"PageTitle" = "Informação Importante";
"PrintTitle" = "Imprimir Leia-me…";

"ReadMeFile" = "Leia-me";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "O arquivo não pode ser salvo.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Talvez você não tenha permissão para salvar este documento nesta localização.";
